"##RevealToolbarItemMessage##" = "Open a Finder window and drag this icon into the Finder's toolbar.  Anytime you find yourself in the Finder, click this toolbar item and switch to Path Finder.";
"%@ available, %@ used" = "%@ disponibles, %@ usados";
"%d days remaining" = "Quedan %d días";
"%d items" = "%d ítems";
"%d of %d items selected" = "%d de %d ítems seleccionados";
"%d replaced" = "%d reemplazo(s)";
"%d seconds" = "%d segundos";
"Access" = "Acceso";
"Access:" = "Acceso:";
"Action" = "Acción";
"Address:" = "Dirección:";
"Agree" = "Aceptar";
"Alert!" = "Alerta!";
"All" = "Todo";
"Application" = "Aplicación";
"Application:" = "Aplicación:";
"Applications" = "Aplicaciones";
"Applications Menu" = "Menú Aplicaciones";
"Are you sure you want to remove the items in the Trash permanently?" = "¿Esta seguro que quiere disponer inmediatamente de los ítems en la papelera?";
"Attributes" = "Atributos";
"Back" = "Retroceder";
"Begins With" = "Empieza por";
"Blue" = "Azul";
"Bug Reporter" = "Informador de fallos";
"Building Menus" = "Construyendo Menús";
"Burn" = "Grabar";
"Busy" = "Ocupado";
"Buy Later" = "Después";
"Buy Now" = "Comprar";
"Calculating..." = "Calculando...";
"Cancel" = "Cancelar";
"Capacity:" = "Capacidad:";
"Check your iTools settings in the Internet panel in the System Preferences application." = "Revise los ajustes de iTools en el panel Internet de Preferencias del Sistema.";
"Choose Folder" = "Seleccionar carpeta";
"Choose Volume" = "Seleccione Volumen";
"Choose a valid destination." = "Seleccione un destino válido.";
"Click the Add button, or drag a folder or disk into the list below." = "Haga clic en el botón Añadir o arrastre una carpeta o un disco a la lista siguiente.";
"Close" = "Cerrar";
"Closing this session will terminate the following processes inside it: " = "Al cerrar esta sesión se terminarán los siguientes procesos:";
"Command" = "Cmdo";
"Compress" = "Comprimir";
"Computer" = "Ordenador";
"Connect" = "Conecta";
"Connect To iDisk" = "Conectar a iDisk";
"Connect To iDisk Public Folder" = "Conectarse a la carpeta Publica del iDisk";
"Console" = "Consola";
"Contains" = "Contiene";
"Contains:" = "Contiene:";
"Content" = "Contenido";
"Content:" = "Content";
"Convert Image" = "Convertir Gráfico";
"Copy" = "Copiar";
"Could not resolve alias." = "No se encuentra el original.";
"Created" = "Creación";
"Created:" = "Creado:";
"Creator:" = "Creador:";
"Date" = "Fecha";
"Date Created" = "Creación";
"Date Modified" = "Modificación";
"Decompress" = "Descomprimir";
"Delete" = "Borrar";
"Desktop" = "Escritorio";
"Destination does not exist" = "No existe el destino";
"Developer" = "Desarrolladores";
"Device:" = "Dispositivo:";
"Disagree" = "No aceptar";
"Disk Image" = "Imagen de disco";
"Disk Usage" = "Uso del disco";
"Do you want to force %@ to quit?" = "¿Desea forzar la salida de %@?";
"Document" = "Documento";
"Documents" = "Documentos";
"Don't Quit" = "No salir";
"Done" = "Hecho";
"Drop Stack" = "Pila Temporal";
"Duplicate" = "Duplicar";
"Duration:" = "Duración:";
"Dynamic" = "Dinámico";
"Edit..." = "Edición...";
"Eject" = "Expulsar";
"Email Address:" = "Dirección de correo:";
"Email Report" = "informe por email";
"Email:" = "Correo electr.:";
"Empty" = "Vacío";
"Encoding" = "Codificación";
"Ends With" = "Termina por";
"Ends with" = "Termina por";
"Enter Registration Code" = "Introducir Registro";
"Entire File" = "Archivo completo";
"Erase" = "Borrar";
"Error creating directory." = "Error al crear el directorio.";
"Error creating file." = "Error al crear el archivo.";
"Error creating symbolic link." = "Error al crear enlace simbólico.";
"Error getting iDisk user name and password" = "Error al obtener nombre de usuario y contraseña de iDisk";
"Everywhere" = "Por Todas Partes";
"Execute delete with root privileges" = "Eliminar con privilegios root";
"Expired" = "Expirado";
"Extension" = "Extensión";
"Extension:" = "Extensión:";
"Favorites" = "Favoritos";
"Favorites Menu" = "Menú Favoritos";
"File" = "Archivo";
"Files" = "Archivos";
"Filter" = "Filtro";
"Find" = "Buscar";
"Find Text" = "Buscar texto";
"Find/Stop" = "Buscar/Parar";
"Find:" = "Buscar:";
"Finding..." = "Buscando...";
"Float Window" = "Ventana Flotante";
"Folder" = "Carpeta";
"Folders" = "Carpetas";
"Force Quit" = "Forzar salida";
"Format:" = "Formato:";
"Forward" = "Adelante";
"Free:" = "Libre:";
"Generic Icons Off" = "Desactivar iconos genéricos";
"Generic Icons On" = "Activar iconos genéricos";
"Go" = "Ir";
"Go Menu" = "Menú Ir";
"Go to Folder" = "Ir a la carpeta";
"Go to the folder:" = "Ir a la carpeta:";
"Gray" = "Gris";
"Greater than" = "Superior a";
"Green" = "Verde";
"Group" = "Grupo";
"Group:" = "Grupo:";
"Help" = "Ayuda";
"Hex" = "Hexadecimal";
"Hide" = "Oculta";
"Hide %@" = "Oculta %@";
"Hide Icons" = "Esconder Iconos";
"Hide Invisible Files" = "Esconder Archivos Invisibles";
"Hide Others" = "Oculta Otros";
"Hide Path Finder Desktop" = "Esconder el escritorio de Path Finder";
"Hide Preview" = "Esconder vista previa";
"History" = "Historial";
"Home" = "Inicio";
"Hybrid" = "Híbrido";
"Icon Size" = "Tamaño de los iconos";
"Idle" = "Inactivo";
"If you keep Path Finder running all the time, it's always there when you need it!" = "¡Si mantiene Path Finder funcionando, siempre estará ahí cuando lo necesite!";
"Ignore Case" = "Ignorar mayúsculas";
"Image" = "Imagen";
"Image: " = "Imagen: ";
"Images" = "Imágenes";
"Info" = "Información";
"Initializing..." = "Inicializando...";
"Invalid Registration Code!" = "Código de registro inválido!";
"Is" = "Es";
"KEYBOARD_SHORTCUTS" = "Tab##appends match$$Up/Down Arrows##selects in list$$Delete##parent folder$$Shift-Delete##Computer$$Right Arrow##appends match$$Left Arrow##parent folder$$⌘⇧ H##Home$$/##Root";
"Keywords" = "Palabras clave";
"Kind" = "Tipo";
"Kind:" = "Tipo:";
"Label" = "Etiqueta";
"Label:" = "Etiqueta:";
"Last Modified" = "Última modificación";
"Left Drawer" = "Cajón Izquierdo";
"Less than" = "Inferior a";
"License Agreement" = "Licencia";
"Local Disks" = "Discos Locales";
"Make Alias" = "Crear alias";
"Member name:" = "Nombre usuario:";
"Menu" = "Menú";
"Menu Key Editor" = "Editor atajos de menú";
"Modified" = "Modificación";
"Modified:" = "Modificado:";
"Mount Point:" = "Punto de Montaje:";
"Move" = "Mover";
"Move to Trash" = "Colocar en la Papelera";
"Movie" = "Película";
"Movies" = "Películas";
"Music" = "Música";
"Name" = "Nombre";
"Name:" = "Nombre:";
"New" = "Nuevo";
"New File" = "Archivo Nuevo";
"New Folder" = "Carpeta nueva";
"New Tab" = "Nueva pestaña";
"Next" = "Siguiente";
"None" = "Ninguno";
"Normal Delete" = "Borrado Normal";
"Not found" = "No encontrado";
"Open" = "Abrir";
"Open with" = "Abrir con";
"Open with %@" = "Abrir con %@";
"Orange" = "Naranja";
"Other" = "Otro";
"Others..." = "Otros...";
"Owner" = "Propietario";
"Owner:" = "Propietario:";
"Package" = "Paquete";
"Packages" = "Paquetes";
"Page %d of %d" = "Página %d de %d";
"Paragraphs" = "Párrafos";
"Parent" = "Principal";
"Password" = "Contraseña";
"Password:" = "Contraseña:";
"Path" = "Ruta";
"Path Finder has been updated to version %@!" = "Path Finder ha sido actualizado a la versión %@!";
"Path Finder has encountered an unexpected error.  Please email this report to bugs@cocoatech.com so it can be fixed in the next release." = "Path Finder ha encontrado un error inesperado. Por favor envíe este informe a bugs@cocoatech.com para que pueda ser arreglado en la próxima versión.";
"Path Finder was unable to automatically email the bug report.  Copy and paste the contents of this window and email it to bugs@cocoatech.com" = "Path Finder no pudo enviar automáticamente el email para informar de un fallo en la aplicación.  Copie el contenido de esta ventana y péguelo en un email para bugs@cocoatech.com";
"Path:" = "Ruta:";
"Permission:" = "Privilegios:";
"Pictures" = "Imágenes";
"Play" = "Reproducir";
"Play Sound" = "Emitir sonido";
"Preferences" = "Preferencias";
"Preview" = "Preestreno";
"Preview Drawer" = "Cajón de Preestreno";
"Previous" = "Anterior";
"Print..." = "Imprimir...";
"Public" = "Pública";
"Purchase Path Finder today!" = "Compra Path Finder hoy!";
"Purple" = "Violeta";
"Quit" = "Salir";
"Really Quit?" = "¿Desea Salir realmente?";
"Recent Servers" = "Servidores recientes";
"Red" = "Rojo";
"Registration Code:" = "Número de registro:";
"Remove All" = "Eliminar todas";
"Remove Top" = "Eliminar el de encima";
"Rename" = "Renombrar";
"Replace" = "Reemplazar";
"Replace & Find" = "Reemplazar y buscar";
"Replace All" = "Reemplazar todos";
"Replace with:" = "Reemplazar por:";
"Resolved:" = "Resuelto:";
"Reveal in Finder" = "Mostrar en Finder";
"Right Drawer" = "Cajón Derecho";
"Running Applications Menu" = "Menú Aplicaciones Ejecutándose";
"SUBSCRIBE_NEWSLETTER" = "\nSubscribe to the Path Finder newsletter to receive tips, news, coupons and other Path Finder related information.\n\nYour email address will be kept private and will not be used for any other purpose.  It's easy to unsubscribe if you no longer want to receive the newsletter.";
"Sample" = "Muestra";
"Screen Capture" = "Capturar Pantalla";
"Search" = "Buscar";
"Search in:" = "Buscar en:";
"Searching..." = "Buscando...";
"Secure Delete" = "Borrado Seguro";
"Secure delete overwrites files before deleting them.  Files are overwritten three times, first with the byte pattern 0xff, then 0x00, and then 0xff again." = "El Borrado Seguro sobreescribe los archivos antes de borrarlos.  Los archivos son sobreescritos tres veces, primero con el \"byte pattern\" 0xff, después con 0x00, y después con 0xff otra vez.";
"Select" = "Seleccionar";
"Select a menu item and hit a command key sequence to modify.  Hit the delete key to clear." = "Seleccione un ítem del menú y seguidamente pulse el comando a asignarle. La tecla Retroceso lo borra.";
"Selected Text" = "Texto seleccionado";
"Selection" = "Selección";
"Sentences" = "Frases";
"Servers" = "servidores";
"Shelf" = "Repisa";
"Show" = "Mostrar";
"Show All" = "Muestra Todos";
"Show Icons" = "Mostrar Iconos";
"Show Invisible Files" = "Mostrar Archivos Invisibles";
"Show Path Finder Desktop" = "Mostrar el escritorio de Path Finder";
"Show Preview" = "Mostrar vista previa";
"Show Trash Can" = "Show Trash Window";
"Show in New Window" = "Mostrar en nueva ventana";
"Size" = "Tamaño";
"Size:" = "Tamaño:";
"Smart Sorting Off" = "Orden inteligente desactivado";
"Smart Sorting On" = "Orden inteligente activado";
"Sort Ascending" = "Orden ascendiente";
"Sort Descending" = "Orden descendiente";
"Standard" = "Estándar";
"Starts with" = "Empieza por";
"Stop" = "Detener";
"String" = "Cadena";
"Summarize" = "Resumir";
"Text" = "Texto";
"Thank you for registering Path Finder!" = "Gracias por registrar Path Finder!";
"The item \"%@\" could not be moved to the trash." = "El ítem \"%@\" no se pudo colocar en la Papelera.";
"The original file may have been moved or deleted." = "El archivo original puede haberse movido o borrado.";
"There is no application available to open the document \"%@\"." = "No se encuentra la aplicación para abrir \"%@\".";
"This PDF is password protected.  Without a password, some operations with this document will be restricted." = "Este PDF está protegido. Si no introduce la contraseña, algunas operaciones no podrán realizarse en este documento.";
"This action bypasses the Trash.  You cannot undo this action." = "El documento será eliminado definitivamente.  Esta acción NO se puede deshacer.";
"This beta version of Path Finder has expired.  Download the latest version from cocoatech.com." = "Esta versión beta de Path Finder ha expirado.  Descargue la última versión de cocoatech.com.";
"This copy of Path Finder is not registered" = "Esta copia de Path Finder no está registrada";
"This is highly recommended.  You can always change this setting later from the preferences panel." = "Muy recomendable.  Más adelante podrá modificar este ajuste en las Preferencias.";
"To connect to an iDisk, enter a .Mac member name and password." = "Para conectarse a un iDisk, introduzca un nombre de usuario y una contraseña de .Mac.";
"To connect to the Public folder for a .Mac member, enter the member's account name." = "Para conectarse a la carpeta Pública de un usuario de .Mac, introduzca el nombre de la cuenta de dicho usuario.";
"To enable more operations, enter a password:" = "Para activar más operaciones, introduzca la contraseña:";
"To get the most out of the Path Finder find feature, you need to build a locate database.  Click on the \"Update Database\" button in the Preferences panel to do this." = "Para sacarle el máximo partido al buscador de Path Finder, debe crear una base de datos local.  Haga clic en el botón \"Actualizar base de datos\" en las preferencias.";
"Today" = "Hoy";
"Tomorrow" = "Mañana";
"Tool Drawer" = "Cajón de Herramientas";
"Touch" = "Tocar";
"Transparency" = "Transparencia";
"Trash" = "Papelera";
"Trash operation could not be completed." = "No se completó la operación vaciar papelera.";
"Type" = "Tipo";
"Type:" = "Tipo:";
"Update Database" = "Actualizar base de datos";
"Update Now" = "Actualizar ahora";
"Updating the database takes a few minutes to complete, but once done, makes finding files on your computer extremely fast" = "Actualizar la base de datos puede tardar unos minutos, pero una vez actualizada es extremadamente rápido buscar archivos en su ordenador";
"Updating..." = "Actualizando...";
"Upgrade Now" = "Actualizar ahora";
"Version" = "Versión";
"Version:" = "Versión:";
"View" = "Listado";
"View Hex" = "Ver Hex";
"View Text" = "Ver Texto";
"View as Hex" = "Ver como Hex";
"Volume:" = "Volumen:";
"WARNING!" = "ATENCIÓN!";
"Welcome to Path Finder" = "Bienvenido a Path Finder";
"Where" = "Dónde";
"Window" = "Ventana";
"Would you like Path Finder to launch automatically when you log in?" = "¿Desea arrancar Path Finder automáticamente cuando inicie la sesión?";
"Would you like to delete it immediately?" = "¿Desea eliminarlo inmediatamente?";
"Write error." = "Error al escribir.";
"Yellow" = "Amarillo";
"Yes" = "Si";
"Yesterday" = "Ayer";
"You are currently running version %@.  Download version %@ from www.cocoatech.com" = "Estás utilizando la versión %@.  Descarga la versión %@ desde www.cocoatech.com";
"You cannot undo this action." = "No puedes deshacer esta acción";
"You do not have permission to trash this item." = "No dispone de suficientes privilegios para borrar este ítem.";
"You will lose any unsaved changes." = "Se perderán los cambios no guardados.";
"Your support is greatly appreciated!  Path Finder is continually being updated and improved because of support from users like yourself." = "Apreciamos tu soporte!  Path Finder está siendo continuamente actualizado y mejorado gracias al soporte de usuarios como tú. ";
"Zoom In" = "Acercar imagen";
"Zoom Out" = "Alejar imagen";
"as Columns" = "como columnas";
"as Icons" = "como iconos";
"as List" = "como lista";
"copy" = "copiar";
"link" = "enlace";
"to" = "a";
"untitled" = "sin título";

/* ==== UNLOCALIZED ==== */

"%@, %@ free" = "%@, %@ free";
"%d Applications" = "%d Applications";
"%d Places" = "%d Places";
"%d day free trial" = "%d day free trial";
"%d items selected" = "%d items selected";
"%d matches" = "%d matches";
"1 item" = "1 item";
"Activate URLs" = "Activate URLs";
"Add Folder..." = "Add Folder...";
"Alias" = "Alias";
"Aliases" = "Aliases";
"All monitors" = "All monitors";
"An error occurred while trying to eject \"%@\"." = "An error occurred while trying to eject \"%@\".";
"An error occurred while trying to mount \"%@\"." = "An error occurred while trying to mount \"%@\".";
"An error occurred while trying to open \"%@\"." = "An error occurred while trying to open \"%@\".";
"An error occurred while trying to unmount \"%@\"." = "An error occurred while trying to unmount \"%@\".";
"Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group and permissions to all the enclosed items?";
"Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?" = "Are you sure you want to apply the selected owner, group, and permissions to all the enclosed items?";
"Are you sure you want to close this window?" = "Are you sure you want to close this window?";
"Are you sure you want to remove the shelf named \"%@\"?" = "Are you sure you want to remove the shelf named \"%@\"?";
"Audio" = "Audio";
"Burning %@ disc" = "Burning %@ disc";
"Burning Disk Image" = "Burning Disk Image";
"Burning:" = "Burning:";
"Cancels interactive screen shot mode" = "Cancels interactive screen shot mode";
"Causes screen shot to go to clipboard" = "Causes screen shot to go to clipboard";
"Clean up" = "Clean up";
"Code:" = "Code:";
"Color" = "Color";
"Control Key:" = "Control Key:";
"Convert document to plain text?" = "Convert document to plain text?";
"Converting will lose fonts, colors, and other text styles in the document." = "Converting will lose fonts, colors, and other text styles in the document.";
"Data Fork" = "Data Fork";
"Display screen-shot in Image Converter" = "Display screen-shot in Image Converter";
"Do not ask me again" = "Do not ask me again";
"Do you really want to close this terminal session?" = "Do you really want to close this terminal session?";
"Do you want to Get Info on all %d items?" = "Do you want to Get Info on all %d items?";
"Do you want to open all %d items?" = "Do you want to open all %d items?";
"Eject All" = "Eject All";
"Eject disc after burning" = "Eject disc after burning";
"Email Sales" = "Email Sales";
"Ends with:" = "Ends with:";
"Error!" = "Error!";
"Error: %d" = "Error: %d";
"Escape Key:" = "Escape Key:";
"Exact match" = "Exact match";
"Extend selection" = "Extend selection";
"Find String:" = "Find String:";
"Find by" = "Find by";
"Find by Content" = "Find by Content";
"Find by Name" = "Find by Name";
"Find options" = "Find options";
"Find results incomplete." = "Find results incomplete.";
"Finder" = "Finder";
"Folder \"%@\"" = "Folder \"%@\"";
"Font Sample" = "Font Sample";
"Found: %d" = "Found: %d";
"Go to Page" = "Go to Page";
"HFS+" = "HFS+";
"HTML" = "HTML";
"Hide Trash Can" = "Hide Trash Can";
"History Drawer" = "History Drawer";
"Hot keys in screen capture mode" = "Hot keys in screen capture mode";
"ISO 9660" = "ISO 9660";
"Ignore case" = "Ignore case";
"Invisible" = "Invisible";
"Join .Mac" = "Join .Mac";
"Joliet" = "Joliet";
"KB" = "KB";
"Keyboard shortcuts" = "Keyboard shortcuts";
"Last Opened" = "Last Opened";
"Launch" = "Launch";
"Launch Application" = "Launch Application";
"Left" = "Left";
"License key:" = "License key:";
"Licensed to:" = "Licensed to:";
"MB" = "MB";
"MP3:" = "MP3:";
"Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again." = "Mac OS X will halt a find operation if the disk is modified during the search.  For complete results, try again.";
"Main monitor only" = "Main monitor only";
"Man Pages" = "Man Pages";
"Medium Security (7 passes)" = "Medium Security (7 passes)";
"Network Activity" = "Network Activity";
"New Shelf..." = "New Shelf...";
"No" = "No";
"No items" = "No items";
"Not Specified" = "Not Specified";
"OK" = "OK";
"Other..." = "Other...";
"PDF" = "PDF";
"PDFs" = "PDFs";
"Page" = "Page";
"Partial match" = "Partial match";
"Path Drawer" = "Path Drawer";
"Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?" = "Path Finder has extensive online help to help you understand how it works.  Would you like to view the help pages now?";
"Play sounds" = "Play sounds";
"Process Drawer" = "Process Drawer";
"Processes" = "Processes";
"RTFs" = "RTFs";
"Read error." = "Read error.";
"Really Open?" = "Really Open?";
"Recent Files" = "Recent Files";
"Recent Folders" = "Recent Folders";
"Remember password in my keychain" = "Remember password in my keychain";
"Remove Shelf" = "Remove Shelf";
"Remove Shelf?" = "Remove Shelf?";
"Replace all scope" = "Replace all scope";
"Resource Fork" = "Resource Fork";
"Results" = "Results";
"Reveal" = "Reveal";
"Right" = "Right";
"Save screen-shot to clipboard" = "Save screen-shot to clipboard";
"Save screen-shot to file" = "Save screen-shot to file";
"Screen capture mode" = "Screen capture mode";
"Search Location:" = "Search Location:";
"Search Locations" = "Search Locations";
"Search Results for '%@' in '%@'" = "Search Results for '%@' in '%@'";
"Search inside packages" = "Search inside packages";
"Search inside the System folder" = "Search inside the System folder";
"Security Level" = "Security Level";
"Select & Close" = "Select & Close";
"Selection Path" = "Selection Path";
"Shelf Name" = "Shelf Name";
"Simple Security (1 pass)" = "Simple Security (1 pass)";
"Space Key:" = "Space Key:";
"Spotlight" = "Spotlight";
"Starts with:" = "Starts with:";
"Subscribe" = "Subscribe";
"Subscribe to Newsletter" = "Subscribe to Newsletter";
"Symbolic Links" = "Symbolic Links";
"Tab Set" = "Tab Set";
"Terminal" = "Terminal";
"Terminal Drawer" = "Terminal Drawer";
"Text Editor" = "Text Editor";
"The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volume that will not be ejected. Are you sure you want to eject \"%@\"?";
"The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?" = "The device containing \"%@\" also contains %d other volumes that will not be ejected. Are you sure you want to eject \"%@\"?";
"The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name." = "The name \"%@\" with extension \"%@\" is already taken.\nPlease choose a different name.";
"Theme" = "Theme";
"There are %d tabs in this window.  Do you want to close the window anyway?" = "There are %d tabs in this window.  Do you want to close the window anyway?";
"To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume." = "To eject all the volumes on this device, click Eject All, or hold down the Option key while ejecting the volume.\n\nIn the future, to eject a single volume without seeing this dialog, hold down the Control key while ejecting the volume.";
"Toggle Preview" = "Toggle Preview";
"Toggle Sidebar" = "Toggle Sidebar";
"Toggle between mouse and window selection modes" = "Toggle between mouse and window selection modes";
"URL:" = "URL:";
"Ultra Security (35 passes)" = "Ultra Security (35 passes)";
"Verify disc after burning" = "Verify disc after burning";
"Visibility:" = "Visibility:";
"Visible" = "Visible";
"Volume \"%@\"" = "Volume \"%@\"";
"WARNING:  This action bypasses the Trash.  You cannot undo this action." = "WARNING:  This action bypasses the Trash.  You cannot undo this action.";
"Whole words" = "Whole words";
"You cannot undo this." = "You cannot undo this.";
"alias" = "alias";
"iDisk" = "iDisk";
"the last 2 days" = "the last 2 days";
"the last 2 months" = "the last 2 months";
"the last 2 weeks" = "the last 2 weeks";
"the last 3 days" = "the last 3 days";
"the last 3 months" = "the last 3 months";
"the last 3 weeks" = "the last 3 weeks";
"the last 6 months" = "the last 6 months";
"the last month" = "the last month";
"the last week" = "the last week";
"the last year" = "the last year";
